"INTRO_TEXT" = "Não foi possível identificar o teclado e, até ser identificado, não o poderá utilizar. Para identificar o teclado, clique em OK.";
"CONFIRM_TEXT"	= "O teclado foi identificado. Clique em Continuar para começar a configurar o computador. Caso o seu teclado tenha sido mal identificado, seleccione o tipo correcto e clique em Continuar.";
"FORCE_CONFIRM_TEXT" = "Seleccione o tipo de teclado e clique em Continuar. Se desconhece o tipo de teclado, contacte o respectivo fabricante.";
